{"0": "\u0000", "1": "\u0001", "2": "\u0002", "3": "\u0003", "4": "\u0004", "5": "\u0005", "6": "\u0006", "7": "\u0007", "8": "\b", "9": "\t", "10": "\n", "11": "\u000b", "12": "\f", "13": "\r", "14": "\u000e", "15": "\u000f", "16": "\u0010", "17": "\u0011", "18": "\u0012", "19": "\u0013", "20": "\u0014", "21": "\u0015", "22": "\u0016", "23": "\u0017", "24": "\u0018", "25": "\u0019", "26": "\u001a", "27": "\u001b", "28": "\u001c", "29": "\u001d", "30": "\u001e", "31": "\u001f", "32": " ", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "\u007f", "128": "", "129": "", "130": "", "131": "", "132": "", "133": "", "134": "", "135": "", "136": "", "137": "", "138": "", "139": "", "140": "", "141": "", "142": "", "143": "", "144": "", "145": "", "146": "", "147": "", "148": "", "149": "", "150": "", "151": "", "152": "", "153": "", "154": "", "155": "", "156": "", "157": "", "158": "", "159": "", "160": "", "161": "", "162": "", "163": "", "164": "", "165": "", "166": "", "167": "", "168": "", "169": "", "170": "", "171": "", "172": "", "173": "", "174": "", "175": "", "176": "", "177": "", "178": "", "179": "", "180": "", "181": "", "182": "", "183": "", "184": "", "185": "", "186": "", "187": "", "188": "", "189": "", "190": "", "191": "", "192": "", "193": "", "194": "", "195": "", "196": "", "197": "", "198": "", "199": "", "200": "", "201": "", "202": "", "203": "", "204": "", "205": "", "206": "", "207": "", "208": "", "209": "", "210": "", "211": "", "212": "", "213": "", "214": "", "215": "", "216": "", "217": "", "218": "", "219": "", "220": "", "221": "", "222": "", "223": "", "224": "", "225": "", "226": "", "227": "", "228": "", "229": "", "230": "", "231": "", "232": "", "233": "", "234": "", "235": "", "236": "", "237": "", "238": "", "239": "", "240": "", "241": "", "242": "", "243": "", "244": "", "245": "", "246": "", "247": "", "248": "", "249": "", "250": "", "251": "", "252": "", "253": "", "254": "", "255": "", "256": "<|endoftext|>", "257": " t", "258": " a", "259": "he", "260": "in", "261": "re", "262": " the", "263": "on", "264": "er", "265": " s", "266": " w", "267": "at", "268": " o", "269": "en", "270": " c", "271": "it", "272": "is", "273": "an", "274": "or", "275": " b", "276": "es", "277": "ed", "278": " f", "279": "ing", "280": " p", "281": "ou", "282": " an", "283": "al", "284": " to", "285": "ar", "286": " m", "287": " in", "288": " of", "289": " h", "290": " d", "291": "", "292": "as", "293": "ic", "294": " and", "295": " th", "296": "le", "297": "om", "298": "ion", "299": "ll", "300": "ent", "301": " n", "302": " l", "303": " re", "304": "st", "305": "ve", "306": "ly", "307": " e", "308": "ro", "309": " be", "310": " g", "311": "id", "312": "ut", "313": "ac", "314": "ot", "315": " T", "316": " I", "317": " that", "318": " on", "319": "ay", "320": " S", "321": " is", "322": "et", "323": "im", "324": "am", "325": "ad", "326": "ow", "327": "se", "328": "ig", "329": " for", "330": "\u2019", "331": " A", "332": "ver", "333": "ur", "334": "ct", "335": "ld", "336": " C", "337": " u", "338": " st", "339": " y", "340": " it", "341": " he", "342": "ir", "343": "ation", "344": "ith", "345": " wh", "346": " M", "347": "ce", "348": "ter", "349": "ol", "350": " we", "351": "il", "352": " with", "353": " as", "354": " B", "355": "ch", "356": "ill", "357": "nd", "358": " P", "359": " was", "360": " you", "361": "ers", "362": "ke", "363": " ", "364": " con", "365": " de", "366": " r", "367": "her", "368": "if", "369": "ate", "370": " at", "371": "ag", "372": " ha", "373": " W", "374": " se", "375": " H", "376": "ore", "377": " pro", "378": "ul", "379": "pp", "380": "ment", "381": "ri", "382": " are", "383": " D", "384": "est", "385": " 1", "386": "us", "387": "ist", "388": " com", "389": "and", "390": " R", "391": "op", "392": "ain", "393": " The", "394": " 2", "395": "igh", "396": "rom", "397": " (", "398": "ort", "399": "od", "400": " ne", "401": " F", "402": "un", "403": "um", "404": " ex", "405": "res", "406": "ab", "407": "\u201d", "408": " not", "409": " N", "410": " v", "411": "ess", "412": " have", "413": "ity", "414": "ould", "415": "em", "416": " or", "417": "th", "418": " by", "419": "os", "420": "ant", "421": " G", "422": "ive", "423": " from", "424": " al", "425": "el", "426": "'s", "427": "oc", "428": " su", "429": "art", "430": " L", "431": " sh", "432": " this", "433": "nt", "434": "qu", "435": "ight", "436": "pe", "437": "ust", "438": " le", "439": " E", "440": "ies", "441": "end", "442": " ch", "443": " sa", "444": "out", "445": " ab", "446": "The", "447": "all", "448": "ie", "449": "ack", "450": "00", "451": "red", "452": " \u201c", "453": " has", "454": "ally", "455": " J", "456": " pl", "457": " go", "458": "ard", "459": "iv", "460": "ome", "461": " his", "462": "ap", "463": "gh", "464": "ost", "465": "ear", "466": " O", "467": "our", "468": " tr", "469": "ast", "470": " j", "471": "ak", "472": "ud", "473": " do", "474": " they", "475": " but", "476": " wor", "477": "rou", "478": " can", "479": "ge", "480": " will", "481": " said", "482": " whe", "483": " U", "484": " k", "485": "ich", "486": " all", "487": "ok", "488": " \"", "489": " who", "490": "ide", "491": " int", "492": "ame", "493": "ans", "494": "ther", "495": "ial", "496": " out", "497": " their", "498": "ff", "499": "ong", "500": "ect", "501": "pl", "502": "ice", "503": "pt", "504": "ure", "505": "one", "506": " more", "507": "age", "508": "ions", "509": "act", "510": "ike", "511": " me", "512": " up", "513": "ous", "514": "ine", "515": " ad", "516": " about", "517": "ated", "518": "ra", "519": "ber", "520": " one", "521": " were", "522": " so", "523": " us", "524": "og", "525": "ime", "526": " K", "527": "ep", "528": " had", "529": "ia", "530": "are", "531": "ub", "532": "cc", "533": " would", "534": " 20", "535": " cl", "536": " im", "537": "ind", "538": " which", "539": "ake", "540": "ue", "541": " cont", "542": "iz", "543": "very", "544": " ag", "545": " te", "546": " off", "547": " comp", "548": " un", "549": " been", "550": " St", "551": " en", "552": "so", "553": "per", "554": "au", "555": "ign", "556": " Th", "557": "ary", "558": "ace", "559": "ip", "560": " year", "561": "ew", "562": " like", "563": "ere", "564": "ven", "565": "ook", "566": " inc", "567": "ays", "568": " man", "569": " pe", "570": "ry", "571": "ose", "572": " res", "573": "ite", "574": " per", "575": "able", "576": "ass", "577": "ord", "578": " sp", "579": "ire", "580": " other", "581": " In", "582": "mer", "583": " some", "584": "ile", "585": "ib", "586": "ence", "587": "ople", "588": " 201", "589": "ks", "590": "ations", "591": " over", "592": " there", "593": "ical", "594": "ress", "595": " dis", "596": "ult", "597": "int", "598": " new", "599": "own", "600": " than", "601": " also", "602": " ar", "603": " bec", "604": " them", "605": "ance", "606": "ru", "607": "ough", "608": "ount", "609": "port", "610": " app", "611": " your", "612": "ail", "613": " part", "614": " when", "615": " what", "616": "ree", "617": "ond", "618": "orm", "619": " people", "620": " sc", "621": "fter", "622": "av", "623": "ase", "624": " qu", "625": " Ch", "626": " any", "627": " just", "628": " Y", "629": " its", "630": "ach", "631": " time", "632": " It", "633": " kn", "634": " her", "635": " 3", "636": "ens", "637": "lic", "638": " my", "639": " rec", "640": "reat", "641": " get", "642": " if", "643": " V", "644": ".\u201d", "645": "ian", "646": " into", "647": " work", "648": "ound", "649": " tw", "650": "irst", "651": "vel", "652": " no", "653": "ction", "654": "du", "655": "ings", "656": "ory", "657": "ick", "658": " our", "659": "ition", "660": "ident", "661": "ors", "662": "ob", "663": " -", "664": " pre", "665": "ove", "666": "ang", "667": " play", "668": "ink", "669": "wn", "670": "ause", "671": "amp", "672": "te", "673": "ade", "674": "hing", "675": "ates", "676": "ark", "677": " ro", "678": " she", "679": " pol", "680": "vers", "681": " co", "682": " after", "683": ",\u201d", "684": "ne", "685": " could", "686": " first", "687": " how", "688": " He", "689": " 19", "690": "ious", "691": " acc", "692": "nder", "693": " him", "694": "'t", "695": "ild", "696": "ons", "697": "aw", "698": " po", "699": " only", "700": " fe", "701": " att", "702": "ict", "703": "hed", "704": " pr", "705": " two", "706": "rit", "707": "ov", "708": "ish", "709": " comm", "710": " spe", "711": "\u201c", "712": "form", "713": " act", "714": "we", "715": "erv", "716": " bl", "717": "ft", "718": " bet", "719": " dec", "720": ".\"", "721": "ning", "722": " back", "723": "ces", "724": " most", "725": "ood", "726": "ck", "727": " \u2013", "728": " am", "729": "oy", "730": " did", "731": "iff", "732": "rough", "733": "round", "734": "ater", "735": " again", "736": " 4", "737": "ual", "738": "day", "739": "ise", "740": " want", "741": " des", "742": " under", "743": "..", "744": "sel", "745": "ull", "746": " cons", "747": " because", "748": " \u2014", "749": " now", "750": "lud", "751": "ents", "752": " years", "753": "man", "754": "ublic", "755": " need", "756": "tern", "757": "ec", "758": " $", "759": " even", "760": "iss", "761": " inv", "762": " know", "763": " We", "764": " see", "765": "ments", "766": "ting", "767": " add", "768": ",\"", "769": "ced", "770": "old", "771": " ind", "772": " sec", "773": "fore", "774": " every", "775": "uch", "776": "urn", "777": " 5", "778": " make", "779": " supp", "780": "pect", "781": "ock", "782": " em", "783": " these", "784": " Un", "785": "oll", "786": "ject", "787": " where", "788": "In", "789": "ational", "790": "vern", "791": "xt", "792": " bu", "793": " look", "794": "Th", "795": " And", "796": "oss", "797": " don", "798": "ump", "799": " ev", "800": " way", "801": "ating", "802": " right", "803": " being", "804": " rem", "805": "ily", "806": "ng", "807": " may", "808": "row", "809": "lect", "810": " then", "811": " many", "812": "iew", "813": " diff", "814": " rel", "815": " def", "816": "ason", "817": " But", "818": " call", "819": " [", "820": " Tr", "821": "ont", "822": " think", "823": "ied", "824": "ased", "825": " includ", "826": "les", "827": "aking", "828": "meric", "829": " reg", "830": ").", "831": " imp", "832": " through", "833": "rib", "834": "ath", "835": "ited", "836": " should", "837": " sy", "838": " say", "839": " fl", "840": " pres", "841": "uring", "842": " last", "843": " very", "844": "ell", "845": " those", "846": "ty", "847": "ower", "848": "other", "849": " much", "850": "ific", "851": "ities", "852": " state", "853": " This", "854": "tle", "855": "ss", "856": "ative", "857": " show", "858": "hen", "859": " br", "860": "arg", "861": " well", "862": "oth", "863": " Wh", "864": " ph", "865": "--", "866": " count", "867": " does", "868": "als", "869": "und", "870": " own", "871": " down", "872": " end", "873": "arly", "874": " bel", "875": "ics", "876": " 200", "877": " use", "878": " ass", "879": "ange", "880": "ts", "881": " Americ", "882": " long", "883": "ters", "884": "ince", "885": " before", "886": "omet", "887": "gr", "888": "ward", "889": " mon", "890": " govern", "891": "ible", "892": " start", "893": " report", "894": "up", "895": " ke", "896": "ues", "897": " New", "898": " fin", "899": " team", "900": "ble", "901": "ife", "902": " made", "903": "olog", "904": "),", "905": "ener", "906": " such", "907": "ren", "908": "oun", "909": "com", "910": "ix", "911": "erson", "912": "\u2014", "913": " sm", "914": "lp", "915": " going", "916": "ility", "917": "ek", "918": "ism", "919": " world", "920": "ful", "921": "ually", "922": "ists", "923": " stud", "924": " good", "925": " ac", "926": "tain", "927": "It", "928": " sub", "929": " eff", "930": " sur", "931": " against", "932": " game", "933": "its", "934": " set", "935": "ork", "936": " 6", "937": " gu", "938": " point", "939": " ent", "940": "ys", "941": "gan", "942": "ars", "943": "stem", "944": "li", "945": " prov", "946": " still", "947": "roup", "948": " while", "949": " help", "950": "illion", "951": " lead", "952": "ween", "953": " min", "954": "ax", "955": "ef", "956": "ank", "957": "ms", "958": "alk", "959": " ob", "960": "imes", "961": "cy", "962": " says", "963": " produ", "964": " gr", "965": " inst", "966": " inter", "967": " str", "968": "cess", "969": " sim", "970": "self", "971": " conf", "972": "io", "973": " col", "974": " take", "975": " same", "976": "ures", "977": " though", "978": "arch", "979": " between", "980": " differe", "981": " cr", "982": "ever", "983": "ollow", "984": " offic", "985": "uss", "986": "ool", "987": " disc", "988": "land", "989": "ah", "990": "ution", "991": " op", "992": "read", "993": "air", "994": " high", "995": " ed", "996": " num", "997": " sign", "998": " law", "999": "way", "1000": " Re", "1001": " government", "1002": "gg", "1003": "ner", "1004": "hip", "1005": "led", "1006": "ames", "1007": "atch", "1008": "hes", "1009": "any", "1010": "cent", "1011": " ter", "1012": " somet", "1013": "ted", "1014": " ref", "1015": "velop", "1016": "We", "1017": " trans", "1018": " ins", "1019": "ten", "1020": " run", "1021": " ser", "1022": " found", "1023": " around", "1024": "ives", "1025": " here", "1026": " three", "1027": "ave", "1028": " mem", "1029": "ather", "1030": " med", "1031": " real", "1032": "ouse", "1033": " used", "1034": " You", "1035": "ved", "1036": " 10", "1037": " exp", "1038": "az", "1039": " Ar", "1040": "cept", "1041": "oot", "1042": " system", "1043": "ci", "1044": " really", "1045": "ving", "1046": " mod", "1047": "con", "1048": " support", "1049": " group", "1050": "cer", "1051": " cour", "1052": " 7", "1053": "ets", "1054": "ale", "1055": "ins", "1056": " hand", "1057": " ret", "1058": " public", "1059": " Le", "1060": " spec", "1061": "pr", "1062": "ying", "1063": " great", "1064": "ense", "1065": " car", "1066": " ext", "1067": "ton", "1068": " cur", "1069": " fam", "1070": "irect", "1071": "alth", "1072": " Com", "1073": ".[", "1074": " happ", "1075": " wom", "1076": " fact", "1077": " Trump", "1078": " exper", "1079": " Is", "1080": " fr", "1081": " They", "1082": "ph", "1083": " both", "1084": " cap", "1085": " day", "1086": " find", "1087": " read", "1088": " lit", "1089": " Al", "1090": "ular", "1091": "ines", "1092": "oh", "1093": " rep", "1094": "uth", "1095": " det", "1096": "ices", "1097": " sl", "1098": " during", "1099": "ered", "1100": " Sh", "1101": " As", "1102": " cre", "1103": " big", "1104": "the", "1105": "min", "1106": " month", "1107": "ision", "1108": " serv", "1109": " develop", "1110": "akes", "1111": " person", "1112": " 8", "1113": " follow", "1114": " iss", "1115": " told", "1116": " Cl", "1117": " since", "1118": " 0", "1119": "ically", "1120": "ex", "1121": "ared", "1122": "med", "1123": "ages", "1124": " week", "1125": " war", "1126": " few", "1127": "ivers", "1128": "orth", "1129": " cent", "1130": "ording", "1131": " leg", "1132": " polit", "1133": "aj", "1134": "get", "1135": "ves", "1136": "ash", "1137": " expl", "1138": " lot", "1139": " belie", "1140": " Se", "1141": " too", "1142": " gener", "1143": "ric", "1144": " opp", "1145": "der", "1146": " 9", "1147": "rent", "1148": "ata", "1149": "Wh", "1150": " contin", "1151": "iet", "1152": " requ", "1153": " prot", "1154": " fil", "1155": "anc", "1156": "bers", "1157": "ention", "1158": "ness", "1159": " put", "1160": " cle", "1161": "ized", "1162": " resp", "1163": " If", "1164": " another", "1165": " inf", "1166": " something", "1167": "chool", "1168": " different", "1169": " cor", "1170": "20", "1171": " loc", "1172": " De", "1173": "ute", "1174": " invest", "1175": " soc", "1176": " che", "1177": "uc", "1178": " power", "1179": " '", "1180": " Fr", "1181": " commun", "1182": " pass", "1183": " art", "1184": " plan", "1185": " life", "1186": "ience", "1187": " head", "1188": "ody", "1189": " things", "1190": " rele", "1191": "ned", "1192": " far", "1193": "thing", "1194": "ox", "1195": " met", "1196": " poss", "1197": " vot", "1198": "ross", "1199": "erest", "1200": " camp", "1201": "This", "1202": "arge", "1203": "ier", "1204": "view", "1205": "ants", "1206": " might", "1207": " ask", "1208": "ize", "1209": " dep", "1210": " each", "1211": "iness", "1212": " never", "1213": " child", "1214": " next", "1215": "ik", "1216": "ield", "1217": " second", "1218": " quest", "1219": " .", "1220": " An", "1221": " adv", "1222": " mark", "1223": " bus", "1224": " For", "1225": " dem", "1226": " come", "1227": " got", "1228": "tt", "1229": " \u2018", "1230": " best", "1231": "ient", "1232": " allow", "1233": " open", "1234": "ital", "1235": " That", "1236": " seem", "1237": " US", "1238": "nce", "1239": "ple", "1240": " feel", "1241": "rat", "1242": " Pro", "1243": " post", "1244": " percent", "1245": "gram", "1246": " pri", "1247": "ug", "1248": " home", "1249": "cl", "1250": " direct", "1251": " dist", "1252": "ired", "1253": " incre", "1254": "son", "1255": " contro", "1256": " Rep", "1257": "orn", "1258": "less", "1259": "osed", "1260": " result", "1261": " hard", "1262": " care", "1263": " comple", "1264": "ately", "1265": " place", "1266": " import", "1267": " without", "1268": " av", "1269": " million", "1270": "chn", "1271": " including", "1272": " inform", "1273": " hum", "1274": "conom", "1275": " ide", "1276": " proble", "1277": "ama", "1278": " top", "1279": " build", "1280": " number", "1281": "gy", "1282": " Bl", "1283": "aim", "1284": " country", "1285": "oney", "1286": "ret", "1287": " stand", "1288": "ably", "1289": "ral", "1290": " gl", "1291": "uro", "1292": "riend", "1293": "ished", "1294": " four", "1295": " el", "1296": " better", "1297": "co", "1298": "ways", "1299": " partic", "1300": " recent", "1301": " tri", "1302": " mov", "1303": "But", "1304": " let", "1305": " interest", "1306": "ration", "1307": " less", "1308": " little", "1309": " turn", "1310": "ead", "1311": " season", "1312": " appro", "1313": " beh", "1314": "ling", "1315": " bro", "1316": "line", "1317": " called", "1318": "10", "1319": "ract", "1320": " mil", "1321": "ised", "1322": " case", "1323": "app", "1324": " dr", "1325": " attack", "1326": " Ind", "1327": " rest", "1328": " pop", "1329": "ency", "1330": " ann", "1331": " left", "1332": " move", "1333": " keep", "1334": " Z", "1335": " There", "1336": "ode", "1337": " didn", "1338": "ina", "1339": " full", "1340": "ering", "1341": "be", "1342": " main", "1343": " fun", "1344": "ajor", "1345": "inal", "1346": "me", "1347": " effect", "1348": " prev", "1349": " test", "1350": "leg", "1351": " program", "1352": " using", "1353": "ature", "1354": "to", "1355": " pay", "1356": " val", "1357": " ear", "1358": "__", "1359": " police", "1360": " writ", "1361": " form", "1362": " econom", "1363": " pos", "1364": " news", "1365": " data", "1366": " win", "1367": " American", "1368": " sit", "1369": " level", "1370": " char", "1371": "ains", "1372": "iving", "1373": "ined", "1374": "ready", "1375": " small", "1376": "uck", "1377": " list", "1378": "He", "1379": " school", "1380": "ology", "1381": "rap", "1382": "mit", "1383": "ided", "1384": "'re", "1385": "ger", "1386": "ploy", "1387": " eas", "1388": " process", "1389": "ird", "1390": " women", "1391": " change", "1392": "reen", "1393": " hist", "1394": " current", "1395": " prom", "1396": "ians", "1397": " rece", "1398": " dri", "1399": " company", "1400": " president", "1401": " So", "1402": "used", "1403": "ohn", "1404": " already", "1405": " mat", "1406": "ruct", "1407": " ty", "1408": " United", "1409": " =", "1410": "wit", "1411": " bre", "1412": " why", "1413": " unt", "1414": " always", "1415": " sol", "1416": " expect", "1417": " money", "1418": " later", "1419": " How", "1420": " Ob", "1421": " techn", "1422": " business", "1423": "ron", "1424": " book", "1425": " Q", "1426": " official", "1427": "stand", "1428": " class", "1429": " thing", "1430": " project", "1431": " bo", "1432": " job", "1433": "ases", "1434": "iversity", "1435": " claim", "1436": " organ", "1437": " Ph", "1438": " She", "1439": "aign", "1440": " talk", "1441": "ards", "1442": " information", "1443": "aff", "1444": " design", "1445": " prof", "1446": " able", "1447": " Be", "1448": " chang", "1449": " major", "1450": " story", "1451": "iven", "1452": "lection", "1453": " health", "1454": " rese", "1455": "ertain", "1456": " --", "1457": " past", "1458": " vis", "1459": "here", "1460": "urs", "1461": " free", "1462": " Ad", "1463": "outh", "1464": "ption", "1465": " Can", "1466": " away", "1467": " oper", "1468": "ior", "1469": " city", "1470": " must", "1471": "sc", "1472": "rist", "1473": "ural", "1474": " 18", "1475": "ample", "1476": " happen", "1477": " important", "1478": "uthor", "1479": " sk", "1480": "urity", "1481": "acy", "1482": " pat", "1483": "ury", "1484": " kill", "1485": "ured", "1486": " old", "1487": " doesn", "1488": "ending", "1489": " least", "1490": " est", "1491": " grow", "1492": "ission", "1493": "ained", "1494": " var", "1495": "St", "1496": " cost", "1497": " tell", "1498": "ides", "1499": "\u2026", "1500": " men", "1501": " edit", "1502": "ider", "1503": " 12", "1504": "els", "1505": "side", "1506": " hop", "1507": "ney", "1508": " days", "1509": " came", "1510": " Go", "1511": " stre", "1512": " campaign", "1513": " const", "1514": " enough", "1515": " aff", "1516": "resident", "1517": " Mar", "1518": " kind", "1519": " making", "1520": "ccess", "1521": "ern", "1522": " view", "1523": " Sp", "1524": "oad", "1525": " mar", "1526": "50", "1527": " large", "1528": " family", "1529": " record", "1530": " friend", "1531": "ush", "1532": " elect", "1533": " tax", "1534": "eral", "1535": " polic", "1536": "ley", "1537": "by", "1538": "ality", "1539": "ror", "1540": "As", "1541": "ising", "1542": "ator", "1543": "pped", "1544": " until", "1545": "ional", "1546": "ified", "1547": "----", "1548": "ived", "1549": " vide", "1550": " political", "1551": "ee", "1552": " deal", "1553": "arent", "1554": "ries", "1555": "alf", "1556": "augh", "1557": " working", "1558": " line", "1559": "If", "1560": "ued", "1561": " took", "1562": " Republic", "1563": "bs", "1564": " deb", "1565": " John", "1566": " ve", "1567": "aining", "1568": " fore", "1569": "ister", "1570": " air", "1571": "ane", "1572": " es", "1573": " become", "1574": " actually", "1575": " intern", "1576": "ocrat", "1577": "iol", "1578": " mean", "1579": "ember", "1580": "aps", "1581": "work", "1582": "ony", "1583": " Sc", "1584": " fund", "1585": "ware", "1586": " Pl", "1587": "ott", "1588": " often", "1589": "11", "1590": " former", "1591": " give", "1592": "ann", "1593": " ever", "1594": " Euro", "1595": " won", "1596": "most", "1597": "oint", "1598": " according", "1599": "eng", "1600": "year", "1601": "wh", "1602": " games", "1603": "aring", "1604": " human", "1605": " word", "1606": " bas", "1607": "ison", "1608": "ization", "1609": " bit", "1610": " order", "1611": " return", "1612": " times", "1613": " name", "1614": " Russ", "1615": "gin", "1616": " Dem", "1617": "19", "1618": " dev", "1619": " All", "1620": " sever", "1621": "ither", "1622": "uture", "1623": "iqu", "1624": " Mc", "1625": "ER", "1626": "for", "1627": " par", "1628": "icle", "1629": " Sy", "1630": " wr", "1631": " perform", "1632": " charac", "1633": " Or", "1634": "There", "1635": " market", "1636": " sing", "1637": "raft", "1638": " Con", "1639": " fac", "1640": " doing", "1641": "idd", "1642": " At", "1643": " 199", "1644": "rop", "1645": " night", "1646": "mber", "1647": " May", "1648": " ra", "1649": " appear", "1650": " lear", "1651": "ched", "1652": "aken", "1653": " players", "1654": "sh", "1655": " ,", "1656": " today", "1657": " la", "1658": " 15", "1659": " having", "1660": " seen", "1661": " early", "1662": " event", "1663": " social", "1664": "//", "1665": " pot", "1666": " President", "1667": " media", "1668": " children", "1669": " whether", "1670": " crit", "1671": "idence", "1672": " control", "1673": " several", "1674": " meet", "1675": "ats", "1676": " sure", "1677": " went", "1678": " press", "1679": " five", "1680": "iously", "1681": "artment", "1682": "ene", "1683": " prop", "1684": " young", "1685": " milit", "1686": "ories", "1687": " equ", "1688": " question", "1689": "ium", "1690": " likely", "1691": "une", "1692": " occ", "1693": "ands", "1694": " members", "1695": " York", "1696": " eng", "1697": " certain", "1698": "br", "1699": " water", "1700": "ots", "1701": "vert", "1702": "enn", "1703": " example", "1704": " done", "1705": " Col", "1706": " vers", "1707": " arg", "1708": " side", "1709": " invol", "1710": "let", "1711": " short", "1712": " States", "1713": "ended", "1714": " success", "1715": " ant", "1716": " along", "1717": " Europe", "1718": " Mr", "1719": "ential", "1720": " hour", "1721": "ball", "1722": "ially", "1723": "And", "1724": "iver", "1725": " months", "1726": " 11", "1727": "empt", "1728": "lf", "1729": " desc", "1730": " within", "1731": " sex", "1732": " course", "1733": "ague", "1734": " fight", "1735": "uff", "1736": "ubl", "1737": "ster", "1738": " once", "1739": " Obama", "1740": " among", "1741": "ulation", "1742": "imate", "1743": "urch", "1744": " activ", "1745": "rew", "1746": "nect", "1747": " future", "1748": "iting", "1749": " investig", "1750": " understand", "1751": " possible", "1752": "ortun", "1753": " concer", "1754": " cho", "1755": "ones", "1756": " On", "1757": " ]", "1758": " Br", "1759": " means", "1760": "ggest", "1761": " problem", "1762": "my", "1763": " author", "1764": " thought", "1765": "itive", "1766": " Car", "1767": " priv", "1768": " viol", "1769": "ourn", "1770": " avail", "1771": " No", "1772": " product", "1773": "ivid", "1774": "ler", "1775": " known", "1776": "oci", "1777": " non", "1778": "gress", "1779": " yet", "1780": " hold", "1781": " across", "1782": " protect", "1783": "ald", "1784": " local", "1785": "12", "1786": " community", "1787": " i", "1788": " fail", "1789": "inc", "1790": " reason", "1791": " When", "1792": " suggest", "1793": " State", "1794": " Te", "1795": " makes", "1796": " orig", "1797": " &", "1798": "\u2013", "1799": "verage", "1800": "not", "1801": "por", "1802": " 2016", "1803": "back", "1804": " asked", "1805": "book", "1806": "You", "1807": "orld", "1808": "ederal", "1809": " given", "1810": "aged", "1811": " reported", "1812": "ensive", "1813": " mus", "1814": "iber", "1815": " others", "1816": " strong", "1817": " believe", "1818": " prob", "1819": " video", "1820": " getting", "1821": " ben", "1822": " House", "1823": " light", "1824": "ances", "1825": "ober", "1826": " announ", "1827": " 30", "1828": "itions", "1829": " ident", "1830": "ored", "1831": " ca", "1832": " sent", "1833": " cut", "1834": "iron", "1835": " lim", "1836": " Co", "1837": "iety", "1838": " Christ", "1839": "30", "1840": " University", "1841": " cond", "1842": "urther", "1843": " sour", "1844": " creat", "1845": "ams", "1846": "ashing", "1847": "'ve", "1848": "ament", "1849": " net", "1850": " bat", "1851": " X", "1852": "rest", "1853": " national", "1854": " started", "1855": " saf", "1856": "arm", "1857": " close", "1858": ".,", "1859": " land", "1860": " 2015", "1861": " available", "1862": "For", "1863": " death", "1864": "aster", "1865": " hig", "1866": " indust", "1867": " based", "1868": "of", "1869": " issue", "1870": "resent", "1871": " love", "1872": " Democrat", "1873": " low", "1874": " account", "1875": "use", "1876": " following", "1877": " history", "1878": " mom", "1879": " employ", "1880": " Cent", "1881": " Min", "1882": "selves", "1883": " ago", "1884": "orts", "1885": "ability", "1886": " comes", "1887": "eb", "1888": " trying", "1889": " party", "1890": "ument", "1891": " #", "1892": " almost", "1893": " Am", "1894": "uly", "1895": " series", "1896": "utes", "1897": "gether", "1898": " together", "1899": "pro", "1900": "AT", "1901": " idea", "1902": " America", "1903": "ination", "1904": "hers", "1905": " foc", "1906": " access", "1907": " Fl", "1908": "ief", "1909": "ilar", "1910": "reed", "1911": "ails", "1912": " isn", "1913": " commit", "1914": "itional", "1915": " clear", "1916": " Sen", "1917": " 16", "1918": " What", "1919": " trad", "1920": " pract", "1921": " added", "1922": " impro", "1923": "erence", "1924": "ring", "1925": " experience", "1926": "though", "1927": " One", "1928": " film", "1929": "15", "1930": "af", "1931": " half", "1932": "ged", "1933": " Bro", "1934": "witter", "1935": " 2014", "1936": " hit", "1937": "ustom", "1938": "unch", "1939": " rul", "1940": " looking", "1941": "ividual", "1942": "ograp", "1943": " six", "1944": "rael", "1945": " anything", "1946": "rict", "1947": " live", "1948": " anal", "1949": " complete", "1950": " area", "1951": "inton", "1952": "erman", "1953": "minist", "1954": " fav", "1955": " ris", "1956": " miss", "1957": "ai", "1958": " Comm", "1959": " Ex", "1960": " present", "1961": " saying", "1962": "ote", "1963": "IN", "1964": "nes", "1965": "raw", "1966": "aid", "1967": "rug", "1968": " bad", "1969": " Canad", "1970": " vict", "1971": "ows", "1972": "cially", "1973": " bill", "1974": "uge", "1975": " taken", "1976": "ert", "1977": " Pr", "1978": " mor", "1979": " court", "1980": " entire", "1981": "ators", "1982": " compet", "1983": "ev", "1984": " Eng", "1985": " phot", "1986": " try", "1987": " behind", "1988": " aut", "1989": "'m", "1990": " To", "1991": "play", "1992": " tre", "1993": "What", "1994": "wards", "1995": "ien", "1996": " 14", "1997": " z", "1998": " near", "1999": " er", "2000": "osp", "2001": " mult", "2002": " Pol", "2003": " military", "2004": " security", "2005": "sy", "2006": " face", "2007": " proper", "2008": " discuss", "2009": " |", "2010": " rather", "2011": " individual", "2012": " tot", "2013": " threat", "2014": " Don", "2015": " single", "2016": " study", "2017": " mind", "2018": " War", "2019": " Brit", "2020": " quick", "2021": " Af", "2022": "ttp", "2023": " ", "2024": " publ", "2025": "atic", "2026": "amed", "2027": " wanted", "2028": "irc", "2029": " fall", "2030": " Sec", "2031": " North", "2032": " mess", "2033": "aper", "2034": "An", "2035": "par", "2036": " policy", "2037": "off", "2038": "ris", "2039": "ales", "2040": " Man", "2041": " someone", "2042": "lement", "2043": " food", "2044": "ids", "2045": " sum", "2046": "lling", "2047": "On", "2048": " black", "2049": " /", "2050": " cult", "2051": " special", "2052": "ON", "2053": " bring", "2054": " redu", "2055": " Gr", "2056": " player", "2057": " 17", "2058": " comb", "2059": " key", "2060": "ply", "2061": " attempt", "2062": " compan", "2063": " 13", "2064": " Dep", "2065": ".)", "2066": "When", "2067": " taking", "2068": " Bar", "2069": " National", "2070": "ify", "2071": " foot", "2072": "16", "2073": "**", "2074": "olution", "2075": "elt", "2076": "viron", "2077": " else", "2078": "dd", "2079": " body", "2080": " pret", "2081": " space", "2082": " Cal", "2083": " probably", "2084": "rote", "2085": "go", "2086": "://", "2087": "ashington", "2088": " nothing", "2089": " front", "2090": "RE", "2091": " cou", "2092": "icult", "2093": " World", "2094": " Israel", "2095": " research", "2096": "ches", "2097": " connect", "2098": "14", "2099": "over", "2100": " coming", "2101": " Im", "2102": " sw", "2103": "yn", "2104": " Clinton", "2105": " City", "2106": "ming", "2107": " points", "2108": " however", "2109": " describ", "2110": " jo", "2111": "cing", "2112": " 100", "2113": "ault", "2114": "reme", "2115": " similar", "2116": " benef", "2117": " :", "2118": " either", "2119": "lier", "2120": " signific", "2121": "ully", "2122": " decision", "2123": " coun", "2124": "aces", "2125": "So", "2126": " exist", "2127": " Har", "2128": " mass", "2129": " Aust", "2130": "ana", "2131": " sus", "2132": " targ", "2133": "That", "2134": "mb", "2135": "IS", "2136": " imm", "2137": " feat", "2138": " conv", "2139": "irl", "2140": " house", "2141": " enc", "2142": " rights", "2143": " Su", "2144": "asing", "2145": "AN", "2146": " wa", "2147": " further", "2148": "ww", "2149": "ung", "2150": " chall", "2151": " doc", "2152": " create", "2153": " fire", "2154": " wrote", "2155": "sw", "2156": " 2013", "2157": " ban", "2158": " service", "2159": "rodu", "2160": " fig", "2161": " third", "2162": " repl", "2163": " pick", "2164": " stop", "2165": "now", "2166": " compl", "2167": " With", "2168": "ively", "2169": " begin", "2170": " field", "2171": " issues", "2172": "ape", "2173": " whole", "2174": " relations", "2175": "pping", "2176": " step", "2177": " super", "2178": "ried", "2179": " seems", "2180": " meas", "2181": " everything", "2182": "ently", "2183": " cand", "2184": "pecially", "2185": "amer", "2186": "13", "2187": "ran", "2188": " companies", "2189": " Jan", "2190": " exec", "2191": " federal", "2192": " tra", "2193": " ey", "2194": "pite", "2195": " room", "2196": " Washington", "2197": " Gu", "2198": " due", "2199": " watch", "2200": "aul", "2201": "ilt", "2202": " lab", "2203": " Ge", "2204": " 2012", "2205": "uation", "2206": " leaders", "2207": " sound", "2208": "oon", "2209": "head", "2210": " infl", "2211": "ibility", "2212": " states", "2213": " self", "2214": " However", "2215": " role", "2216": "ivil", "2217": "iday", "2218": " stri", "2219": "att", "2220": "Ch", "2221": " custom", "2222": " officials", "2223": " released", "2224": "eal", "2225": " dam", "2226": " began", "2227": " Dav", "2228": "ery", "2229": " students", "2230": " App", "2231": " character", "2232": " position", "2233": " opt", "2234": "obal", "2235": " South", "2236": " Inst", "2237": " matter", "2238": " outside", "2239": " final", "2240": "ender", "2241": " ener", "2242": " dou", "2243": " 2017", "2244": " statement", "2245": "ades", "2246": " himself", "2247": " treat", "2248": "\u00e9", "2249": " break", "2250": " development", "2251": "lim", "2252": "like", "2253": " provide", "2254": "sec", "2255": " stat", "2256": "vironment", "2257": " init", "2258": " above", "2259": " itself", "2260": " amount", "2261": " di", "2262": " Part", "2263": " )", "2264": " hours", "2265": " action", "2266": " represent", "2267": " themselves", "2268": " gun", "2269": " office", "2270": " continue", "2271": " 25", "2272": " became", "2273": "iod", "2274": " Intern", "2275": " general", "2276": " specific", "2277": " address", "2278": " neg", "2279": " countries", "2280": "aced", "2281": " Ass", "2282": "reg", "2283": "lish", "2284": " 198", "2285": " larg", "2286": " simply", "2287": " true", "2288": "arter", "2289": "ask", "2290": "ograph", "2291": " wasn", "2292": " Res", "2293": "'ll", "2294": " significant", "2295": "umb", "2296": "acebook", "2297": "17", "2298": " ground", "2299": "oid", "2300": "ogn", "2301": " interview", "2302": " running", "2303": " Just", "2304": "ili", "2305": " difficult", "2306": " bar", "2307": " rad", "2308": " evidence", "2309": " Ed", "2310": "BC", "2311": "ream", "2312": " administ", "2313": " profess", "2314": " version", "2315": " needs", "2316": " cop", "2317": " agree", "2318": "angu", "2319": "ogle", "2320": " everyone", "2321": " drug", "2322": " typ", "2323": " groups", "2324": "eks", "2325": "iddle", "2326": " respons", "2327": " building", "2328": " ball", "2329": " dom", "2330": " woman", "2331": " shows", "2332": " China", "2333": "lam", "2334": "right", "2335": " music", "2336": " common", "2337": " German", "2338": " lat", "2339": " dest", "2340": " needed", "2341": " inj", "2342": " tem", "2343": "light", "2344": " below", "2345": "AR", "2346": "ift", "2347": " exc", "2348": " Med", "2349": " release", "2350": "ournal", "2351": " saw", "2352": "18", "2353": " deep", "2354": " pretty", "2355": "ribut", "2356": " include", "2357": " quite", "2358": " played", "2359": " mot", "2360": "body", "2361": " industry", "2362": " Ab", "2363": " ap", "2364": " sense", "2365": " energy", "2366": " playing", "2367": " candid", "2368": " mag", "2369": " His", "2370": " phys", "2371": " 50", "2372": "ival", "2373": " gen", "2374": " white", "2375": "isc", "2376": " legal", "2377": "atur", "2378": "yle", "2379": " late", "2380": " friends", "2381": " charg", "2382": " alleg", "2383": "AS", "2384": "How", "2385": " After", "2386": "where", "2387": " instead", "2388": " abs", "2389": " lost", "2390": "bo", "2391": " West", "2392": " especially", "2393": " value", "2394": " billion", "2395": " red", "2396": "osing", "2397": " Mus", "2398": " hom", "2399": "lev", "2400": " host", "2401": "oring", "2402": " anim", "2403": "istic", "2404": " ple", "2405": " forward", "2406": "ager", "2407": "time", "2408": " recently", "2409": " object", "2410": " track", "2411": "ccording", "2412": " News", "2413": "omm", "2414": " Not", "2415": " weeks", "2416": " election", "2417": "epend", "2418": " vote", "2419": "ique", "2420": " jud", "2421": " suff", "2422": " White", "2423": " deter", "2424": "irt", "2425": " Twitter", "2426": " changes", "2427": "lt", "2428": " Oct", "2429": " period", "2430": " opportun", "2431": "medi", "2432": "eed", "2433": "ript", "2434": " lo", "2435": " longer", "2436": "ached", "2437": " pain", "2438": "arc", "2439": " ep", "2440": "oke", "2441": " site", "2442": " accept", "2443": "oe", "2444": "hod", "2445": " soon", "2446": " shoot", "2447": " Will", "2448": " moment", "2449": " hope", "2450": " economic", "2451": "oph", "2452": " Cong", "2453": " pie", "2454": " decl", "2455": "irm", "2456": " check", "2457": " wrong", "2458": " 24", "2459": " block", "2460": " consum", "2461": " Sept", "2462": " relig", "2463": " tit", "2464": " {", "2465": " My", "2466": " Department", "2467": "duct", "2468": "____", "2469": "onse", "2470": " potential", "2471": "25", "2472": " higher", "2473": " circ", "2474": "lege", "2475": " works", "2476": " consider", "2477": "ners", "2478": "ole", "2479": " focus", "2480": "ancial", "2481": " share", "2482": "ns", "2483": " cred", "2484": " March", "2485": " educ", "2486": "ij", "2487": " held", "2488": "alt", "2489": "cial", "2490": "key", "2491": "iding", "2492": " online", "2493": " webs", "2494": " stay", "2495": " walk", "2496": " led", "2497": " Dr", "2498": "ularly", "2499": "overed", "2500": " reve", "2501": " words", "2502": " parent", "2503": " pred", "2504": "==", "2505": " stru", "2506": " These", "2507": " results", "2508": " +", "2509": " Republican", "2510": " risk", "2511": " Syri", "2512": "lear", "2513": " review", "2514": " rev", "2515": "icro", "2516": " sold", "2517": " laws", "2518": "fect", "2519": " contract", "2520": " code", "2521": " function", "2522": "They", "2523": "aut", "2524": " wind", "2525": " ce", "2526": "cil", "2527": " total", "2528": " article", "2529": " Aug", "2530": " aud", "2531": " applic", "2532": " Me", "2533": " services", "2534": "uary", "2535": " minutes", "2536": " personal", "2537": " Mich", "2538": "asons", "2539": "put", "2540": "ients", "2541": "urd", "2542": " anyone", "2543": " age", "2544": "ilities", "2545": "anger", "2546": " June", "2547": "itution", "2548": " prim", "2549": " favor", "2550": " rate", "2551": "Ad", "2552": "haps", "2553": " target", "2554": " answ", "2555": "ule", "2556": "fer", "2557": " popular", "2558": "ateg", "2559": "ES", "2560": " Ste", "2561": " upd", "2562": " den", "2563": "apan", "2564": " express", "2565": "ham", "2566": " earlier", "2567": " necess", "2568": " hy", "2569": " dead", "2570": "che", "2571": " vol", "2572": " Pe", "2573": "pril", "2574": "val", "2575": " comput", "2576": " respect", "2577": " 2011", "2578": "aging", "2579": " technology", "2580": "uel", "2581": " goal", "2582": " expected", "2583": " created", "2584": " environment", "2585": " Par", "2586": "ends", "2587": " problems", "2588": " surpr", "2589": " base", "2590": "ude", "2591": "Ph", "2592": " received", "2593": "reet", "2594": " port", "2595": "tee", "2596": " Do", "2597": " July", "2598": "Al", "2599": " scient", "2600": "na", "2601": " ways", "2602": " increase", "2603": " easy", "2604": " anti", "2605": " comment", "2606": "iple", "2607": " force", "2608": " shot", "2609": "ray", "2610": " private", "2611": " Sm", "2612": "isl", "2613": " questions", "2614": " cannot", "2615": " <", "2616": " announced", "2617": "eter", "2618": "action", "2619": " pack", "2620": "bit", "2621": " Mond", "2622": " God", "2623": " langu", "2624": " impact", "2625": " Congress", "2626": " pur", "2627": "aterial", "2628": "ples", "2629": "atives", "2630": "hern", "2631": "aving", "2632": " Facebook", "2633": " involved", "2634": " En", "2635": "ills", "2636": "omb", "2637": " div", "2638": "lex", "2639": " et", "2640": "hood", "2641": "itiz", "2642": " speak", "2643": " exact", "2644": "60", "2645": "ctor", "2646": " type", "2647": " model", "2648": "onst", "2649": " execut", "2650": " nearly", "2651": "ires", "2652": " Austral", "2653": "ourt", "2654": " civil", "2655": "uesday", "2656": " relationship", "2657": " terror", "2658": " staff", "2659": " sen", "2660": "ees", "2661": "okes", "2662": "To", "2663": " 197", "2664": " cases", "2665": " Friday", "2666": " inside", "2667": " original", "2668": "rem", "2669": " content", "2670": " leave", "2671": " response", "2672": "lled", "2673": "EN", "2674": " Red", "2675": " capt", "2676": " fans", "2677": " Google", "2678": "", "2679": " coll", "2680": "ech", "2681": " ur", "2682": " April", "2683": " international", "2684": " Count", "2685": " arrest", "2686": "At", "2687": " average", "2688": "ging", "2689": "rel", "2690": " broad", "2691": " living", "2692": " heart", "2693": "ky", "2694": "oto", "2695": "cast", "2696": " Monday", "2697": " reports", "2698": " worth", "2699": "bor", "2700": " killed", "2701": " nation", "2702": "ellig", "2703": "atural", "2704": "ips", "2705": " cal", "2706": " becom", "2707": "mp", "2708": "ests", "2709": " worked", "2710": " users", "2711": " source", "2712": " soft", "2713": " immedi", "2714": " obs", "2715": " 2010", "2716": " subject", "2717": "joy", "2718": " Tuesday", "2719": " chance", "2720": " estab", "2721": " Pal", "2722": " respond", "2723": "ops", "2724": " club", "2725": " Americans", "2726": " Per", "2727": "OR", "2728": " cell", "2729": " global", "2730": " takes", "2731": "ael", "2732": " del", "2733": " ability", "2734": "ext", "2735": "rought", "2736": "ites", "2737": " oil", "2738": " weap", "2739": " Act", "2740": "mon", "2741": " associ", "2742": " terms", "2743": " workers", "2744": " price", "2745": "hel", "2746": "izing", "2747": " Japan", "2748": "osition", "2749": " director", "2750": "ological", "2751": "ises", "2752": " road", "2753": " tou", "2754": " published", "2755": " collect", "2756": " defin", "2757": " financial", "2758": " While", "2759": " Russia", "2760": " mid", "2761": " squ", "2762": " Wed", "2763": " decided", "2764": "rain", "2765": "ovember", "2766": " 40", "2767": " lack", "2768": " log", "2769": " Some", "2770": " phone", "2771": " mother", "2772": " gave", "2773": " buy", "2774": " girl", "2775": " store", "2776": " emer", "2777": " influ", "2778": " capital", "2779": " happened", "2780": " Now", "2781": " require", "2782": " Calif", "2783": " @", "2784": "clus", "2785": "200", "2786": " foreign", "2787": " fem", "2788": "\".", "2789": " goes", "2790": " currently", "2791": " situation", "2792": " Off", "2793": " San", "2794": " By", "2795": "based", "2796": "unt", "2797": "oved", "2798": "rown", "2799": " lives", "2800": " whose", "2801": " offer", "2802": " indic", "2803": " material", "2804": " tal", "2805": "ino", "2806": " Geor", "2807": "ought", "2808": " plans", "2809": " affect", "2810": "vertise", "2811": " Sund", "2812": "nesday", "2813": " member", "2814": " method", "2815": " arri", "2816": " particip", "2817": " January", "2818": "eg", "2819": "rect", "2820": " pict", "2821": " Ag", "2822": "ursday", "2823": "One", "2824": " Feb", "2825": " meeting", "2826": " recogn", "2827": " teams", "2828": " turned", "2829": "ruction", "2830": " bank", "2831": " Hill", "2832": "fully", "2833": " events", "2834": " network", "2835": " September", "2836": "order", "2837": "40", "2838": "ese", "2839": " simple", "2840": " introdu", "2841": " ill", "2842": " areas", "2843": " norm", "2844": " cy", "2845": "bl", "2846": " Cor", "2847": " regard", "2848": " Islam", "2849": " huge", "2850": " couple", "2851": " approach", "2852": " page", "2853": " performance", "2854": " TV", "2855": "--------", "2856": "oud", "2857": " career", "2858": " tool", "2859": " mis", "2860": " felt", "2861": "aur", "2862": " Gl", "2863": " November", "2864": " Afric", "2865": "\",", "2866": "ety", "2867": "apt", "2868": " ord", "2869": "load", "2870": " deli", "2871": " 21", "2872": " race", "2873": " email", "2874": " El", "2875": " quickly", "2876": "oor", "2877": " round", "2878": " hon", "2879": "aily", "2880": " David", "2881": " improve", "2882": " engine", "2883": " numbers", "2884": " victim", "2885": " Wednesday", "2886": " administration", "2887": " via", "2888": " Ang", "2889": "chie", "2890": "lin", "2891": " pull", "2892": "istan", "2893": " built", "2894": " http", "2895": "ened", "2896": " fre", "2897": "avy", "2898": " text", "2899": " loss", "2900": " pers", "2901": " Thursday", "2902": "ructure", "2903": " Paul", "2904": "ume", "2905": " father", "2906": " thous", "2907": " European", "2908": " economy", "2909": "iment", "2910": "AL", "2911": "ornia", "2912": "Sh", "2913": " production", "2914": " boy", "2915": " heard", "2916": " dig", "2917": "\u201d.", "2918": " match", "2919": " website", "2920": " enjoy", "2921": "down", "2922": " Court", "2923": " 22", "2924": " ..", "2925": " reveal", "2926": " allowed", "2927": " hands", "2928": " repe", "2929": " board", "2930": " spent", "2931": " trade", "2932": " wide", "2933": " October", "2934": " secret", "2935": "face", "2936": "cember", "2937": " lower", "2938": " Sch", "2939": " travel", "2940": " ste", "2941": " August", "2942": " cover", "2943": "atory", "2944": " included", "2945": "ights", "2946": " poll", "2947": " wants", "2948": "uses", "2949": " legisl", "2950": " town", "2951": " knew", "2952": " neigh", "2953": "orters", "2954": " behav", "2955": "iction", "2956": " British", "2957": " separ", "2958": "With", "2959": "estern", "2960": " Sunday", "2961": "\u00ad", "2962": " gets", "2963": " visit", "2964": " perfect", "2965": "ences", "2966": " Canada", "2967": "ctions", "2968": "anks", "2969": "ishing", "2970": "gest", "2971": " movement", "2972": "agement", "2973": "?\u201d", "2974": "ground", "2975": " tried", "2976": "ession", "2977": "raz", "2978": " bi", "2979": " cause", "2980": " forces", "2981": " fear", "2982": " ens", "2983": " attention", "2984": " particular", "2985": " Kore", "2986": ");", "2987": "After", "2988": "force", "2989": "ening", "2990": " }", "2991": " population", "2992": "ceed", "2993": " reach", "2994": " brought", "2995": " looks", "2996": "urning", "2997": " various", "2998": "ibly", "2999": " vo", "3000": "uk", "3001": "arily", "3002": " bud", "3003": " UK", "3004": " growth", "3005": "ma", "3006": " California", "3007": " mention", "3008": " previous", "3009": "aker", "3010": " Qu", "3011": "ED", "3012": "cle", "3013": " link", "3014": "'d", "3015": " morning", "3016": "field", "3017": " veh", "3018": " Russian", "3019": "undred", "3020": "AC", "3021": " 23", "3022": " fair", "3023": " fell", "3024": "hold", "3025": " training", "3026": "idered", "3027": "99", "3028": "alled", "3029": " progress", "3030": "yond", "3031": "iam", "3032": "sequ", "3033": " size", "3034": "cies", "3035": "US", "3036": " contact", "3037": "idents", "3038": " hot", "3039": " Cont", "3040": " December", "3041": " demand", "3042": " image", "3043": " Sw", "3044": " rac", "3045": " Black", "3046": " IS", "3047": "set", "3048": " song", "3049": "ledge", "3050": "][", "3051": "ze", "3052": " Post", "3053": "While", "3054": " leader", "3055": " hor", "3056": "oo", "3057": " Her", "3058": " citiz", "3059": "fl", "3060": "ecause", "3061": " rules", "3062": " ess", "3063": " liber", "3064": " prep", "3065": " search", "3066": "ification", "3067": "come", "3068": "IT", "3069": " Street", "3070": "inks", "3071": " latest", "3072": " strugg", "3073": " upon", "3074": " coach", "3075": " fast", "3076": "arth", "3077": " talking", "3078": "omp", "3079": "sych", "3080": " independ", "3081": "ondon", "3082": "OS", "3083": "uments", "3084": "iant", "3085": " speed", "3086": " Park", "3087": " wond", "3088": " features", "3089": " Senate", "3090": " addition", "3091": " Pat", "3092": "ges", "3093": " exam", "3094": " star", "3095": " reb", "3096": "Tr", "3097": " Jew", "3098": "ps", "3099": "icles", "3100": "elligence", "3101": "IC", "3102": "bed", "3103": " considered", "3104": "aries", "3105": " language", "3106": " Times", "3107": "22", "3108": " medical", "3109": "aturday", "3110": " Party", "3111": " levels", "3112": "raq", "3113": "ille", "3114": " slow", "3115": "imately", "3116": "aph", "3117": " County", "3118": " achie", "3119": " investigation", "3120": " und", "3121": "unk", "3122": " Center", "3123": " conduct", "3124": "vent", "3125": "eth", "3126": " mach", "3127": "ope", "3128": " 